@extends('layouts.app')
@section('title', 'Онас')

@section('menu')
    @include('parts.menu')
@endsection
@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-8">
                <div class="card">
                    <div class="card-header">О нас</div>

                    <div class="card-body">
                        «Читай-город» — это самая большая в России сеть книжных магазинов и интернет-магазин. Компания
                        входит в объединённую розничную сеть «Читай-город» — «Гоголь-Моголь» — «Буквоед».

                        Мы не просто продаём книги, а разделяем любовь наших покупателей к чтению. Нам знакомо чувство,
                        когда хорошие романы заканчиваются слишком быстро, времени в дороге не хватает, чтобы дочитать
                        главу, а героиня никак не может найти свою любовь. Мы знаем, как быстро летит время в компании с
                        новинкой любимого автора и как сильно хочется растянуть это удовольствие.

                        Помимо книг в «Читай-город» можно найти канцтовары, сладости, подарочную упаковку и идеи для
                        сюрпризов близким. Мы сами разрабатываем дизайны для многих ежедневников, закладок, товаров для
                        творчества и других интересных вещей, поэтому кроме как в «Читай-город» их больше нигде не найти.
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection